tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "nettle"
brew "gnutls", link: false
brew "cask"
brew "coreutils"
brew "gettext"
brew "git"
brew "gradle"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "node"
brew "node@8"
brew "openssl@1.1"
brew "pkg-config"
brew "python"
brew "watchman"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "fastlane"
cask "visual-studio-code"
